<?php
/**
 * Created by PhpStorm.
 * User: masashi_shimizu
 * Date: 2017/08/08
 * Time: 20:59
 */
$config['default'] = [
  'dictionary' => [
    [
        "word" => "お問い合わせありがとうございます！
担当の{!user}と申します。
よろしくお願いいたします。",
        "type" => 1,
        "sort" => 1
    ],
    [
        "word" => "お待たせいたしました。
お問い合わせありがとうございます。
担当の{!user}がお伺いいたします。",
        "type" => 1,
        "sort" => 2
    ],
    [
        "word" => "ほかにお困りのことはございませんでしょうか？",
        "type" => 1,
        "sort" => 3
    ],
    [
        "word" => "よろしければお電話で詳細な説明をさせていただければと存じます。
御社名とお名前、ご連絡先をお伺いすることはできますでしょうか？
すぐにこちらからお電話させていただきます。",
        "type" => 1,
        "sort" => 4
    ],
    [
        "word" => "また何かございましたら、お気軽にお問い合わせください。
本日は誠にありがとうございました！",
        "type" => 1,
        "sort" => 5
    ],
    [
        "word" => "一定時間経過いたしましたので、一旦失礼させていただきます。
また何かございましたらお気軽にお問合せください。",
        "type" => 1,
        "sort" => 6
    ]
  ]
];