<?php
/**
 * Created by PhpStorm.
 * User: masashi_shimizu
 * Date: 2017/12/14
 * Time: 21:47
 */

$config['default'] = [
  'mail' => [
    'templates' => [
      'AM001' => "※このメールはお客様の設定によりsincloから自動送信されました。

ご担当者様

sincloのオートメッセージ設定によりメールを送信致しました。
以下のメッセージ内容をご確認下さい。

##AUTO_MESSAGE_BLOCK##

------------------------------------------------------------------
このメールにお心当たりのない方は、誠に恐れ入りますが
下記連絡先までご連絡ください。
sinclo@medialink-ml.co.jp
------------------------------------------------------------------"
    ]
  ]
];